import styles from "../style/About.module.css"
const About = () => {
    return <>
        <div className={`${styles.blog5}`}>

            <h1>О нас</h1>

            <p className={`${styles.osn_4}`}>«КотоПес» оказывает ветеринарные услуги на дому по Владимиру. Скорая ветеринарная помощь
                прибудет в течение часа после звонка, круглосуточно. В штате квалифицированные специалисты с большим
                опытом работы. Пока выехавшие по вызову ветеринары в дороге, владельца проконсультирует по телефону
                дежурный это поможет стабилизировать состояние питомца.

                Операторы не только оформляют заявки они также определяют оптимальный маршрут и координируют действия
                выездных бригад. Это помогает скорой ветеринарной помощи добираться до места, минуя пробки и другие
                дорожные проблемы. Врачи, выехавшие по вызову, берут с собой все необходимое оборудование, медикаменты и
                инструменты. При этом они ориентируются на сведения, полученные дежурным от владельца животного.<br />

                <u><br />На выезд ветмедики могут взять с собой: <br /></u>

                - аппарат искусственного дыхания; <br />
                - кардиограф; <br />
                - портативный рентгеновский аппарат; <br />
                - УЗИ и другую аппаратуру.<br />
                <br />Спектр услуг скорой помощи «КотоПес» включает не только помощь при тяжелых травмах.Области их
                специализации хирургия и акушерство, стоматология и офтальмология, урология, а также даже плановые
                обработки дегельминтизация и вакцинация.
                Специалисты «КотоПес» работают не только с собаками и кошками, декоративными кроликами и морскими
                свинками.Квалифицированную помощь окажут также птицам, рептилиям, амфибиям и другим видам экзотических
                домашних животных.
                <u>Звоните: вам ответят сразу же, днем и ночью, в будни, выходные и праздники!</u>
            </p>
        </div>
    </>
}
export default About